<b>Allgemeine Gesch&auml;ftsbedingungen der Firma Chalet.nl B.V.</b>

<p>
	Wipmolenlaan 3 <br />
	3447 GJ Woerden (Niederlande) <br />
	Telefon: +31 (0)348 434649 <br />
	Telefax: +31 (0)348 690752 <br />
	E-Mail: <a "mailto:info@chaletonline.de">info@chaletonline.de</a> <br />
	Gesch&auml;ftsf&uuml;hrer: Bert van Duuren <br />
	Handelsregister Nr. 30209634 Kamer van Koophandel Woerden <br />
	Umsatzsteueridentifikationsnummer: NL816923462B01 <br />
</p>

<p>- nachfolgend Chaletonline genannt -.</p>

<b>Inhaltsverzeichnis:</b> <br />
Artikel 1 - Begriffsbestimmungen <br />
Artikel 2 - Anwendbarkeit der AGB <br />
Artikel 3 - Allgemeines <br />
Artikel 4 - Reservierungsanfrage <br />
Artikel 5 - Informationspflicht <br />
Artikel 6 - Buchungsbest&auml;tigung und Zustandekommen des Vertrags <br />
Artikel 7 - Miete und Zahlung <br />
Artikel 8 - Stornierung und &auml;nderungen <br />
Artikel 9 - Versicherung <br />
Artikel 10 - Haftung des Mieters und des Eigent&uuml;mers <br />
Artikel 11 - Kaution <br />
Artikel 12 - Ankunft und Abreise <br />
Artikel 13 - Anzahl der Reisenden <br />
Artikel 14 - Vor Ort <br />
Artikel 15 - K&uuml;ndigung des Vertrags <br />
Artikel 16 - Haftung von Chaletonline <br />
Artikel 17 - Beschwerden <br />
Artikel 18 - Zinsen und Inkassokosten <br />
Artikel 19 - H&ouml;here Gewalt <br />
Artikel 20 - Datenschutz <br />
Artikel 21 - Schlussbestimmungen <br /> <br />



<p><b>Artikel 1 - Begriffsbestimmungen</b></p>

<p>1.1. Mieter: eine nat&uuml;rliche oder juristische Person, die Chaletonline direkt oder durch Dritte einen Auftrag erteilt, der die Beratung und Vermittlung betrifft, die das Zustandekommen eines Vertrages zwischen Mieter und Eigent&uuml;mer eines Ferienhauses zur Folge hat.</p>
<p>1.2. Reisende(r): die Person(en), die sich aufgrund des Vertrages im Ferienhaus aufhalten und deswegen von den in diesen AGB festgesetzten Bestimmungen betroffen sind.</p>
<p>1.3. Chaletonline: die Firma, welche im Auftrag des Mieters als Reiseb&uuml;ro agiert und ber&auml;t sowie informiert und beim Zustandekommen des Vertrages zwischen Eigent&uuml;mer und Mieter eines oder mehrerer Ferienh&auml;user, und außerdem als Bevollm&auml;chtigter des Eigent&uuml;mers auftritt</p>
<p>1.4. Eigent&uuml;mer: die nat&uuml;rliche oder juristische Person, die der rechtm&auml;ßige Eigent&uuml;mer des Ferienhauses ist, das an den Mieter vermietet wird.</p>
<p>1.5. Verwalter: die nat&uuml;rliche Person, die Chaletonline bzw. den Eigent&uuml;mer vor Ort vertritt und sich um den Empfang des Mieters, die Schl&uuml;ssel&uuml;bergabe an den Mieter und das Auschecken des Mieters k&uuml;mmert.</p>
<p>1.6. Dritte(r): Andere (juristische) Person(en), die nicht Chaletonline, Eigent&uuml;mer oder Mieter sind.</p>
<p>1.7. Reservierungsanfrage: ein vom Mieter erteilter Auftrag an Chaletonline, der die Vermietung eines Hauses &uuml;ber die Website, per E-Mail, Fax, Post oder Telefon betrifft.</p>
<p>1.8. Vertrag: der Reisevertrag zwischen Chaletonline und dem Reisenden, der auch die  Miete des Ferienhauses umfasst.</p>
<p>1.9. Ferienhaus: Das gemietete Chalet inklusive eventuellem Hof, Nebengeb&auml;uden, Pool(s), Einrichtung und alle zum Ferienhaus und zum Hof geh&ouml;renden (beweglichen) Dinge, so wie es auf der Website beschrieben ist. In einigen F&auml;llen gibt es bestimmte Bereiche, wie zum Beispiel Garagen, Privatzimmer, oder private Schr&auml;nke, die vor dem Mieter verschlossen sind.</p>
<p>1.10. Buchungsbest&auml;tigung: Der Brief oder die E-Mail von Chaletonline, in der Buchung  eines Chalets best&auml;tigt wird.</p>
<p>1.11. Website: die Website von Chaletonline</p>


<p><b>Artikel 2 - Anwendbarkeit der AGB</b></p>

<p>2.1. Die AGB gelten f&uuml;r die Reservierungsanfrage, die Buchungsbest&auml;tigung und f&uuml;r alle Angebote, Vertr&auml;ge und Leistungen von Chaletonline, sowie f&uuml;r den Vertrag und die Leistungen des Eigent&uuml;mers, sofern die Parteien nicht ausdr&uuml;cklich etwas anderes vereinbart haben.</p>
<p>2.2. Diese Gesch&auml;ftsbedingungen sind in deutscher Sprache verfasst und k&ouml;nnen von dem Kunden in seinen Arbeitsspeicher geladen werden. Auf Wunsch k&ouml;nnen sie unter www.chaletonline.de bzw. unter der E-Mail-Adresse info@chaletonline.de in digitaler oder schriftlicher Form angefordert werden. Sie werden dem Kunden zus&auml;tzlich mit  jeder digitalen Buchungsbest&auml;tigung als PDF-Datei ausgeh&auml;ndigt.</p>


<p><b>Artikel 3 - Allgemeines</b></p>

<p>3.1. Chaletonline ist ein Dienstleister in der Reisebranche, der den Mieter ber&auml;t und informiert und das Zustandekommen von Vertr&auml;gen mit einem oder mehreren Eigent&uuml;mern von Ferienh&auml;usern im Auftrag des Mieters sowie sonstige Leistungen wie beispielsweise Bef&ouml;rderungen vermittelt.</p>
<p>3.2. Im Auftrag des Mieters sorgt Chaletonline f&uuml;r das Zustandekommen eines Reisevertrages, in dem die Vermietung eines Ferienhauses geregelt ist. Chaletonline kann außerdem Buchungen f&uuml;r einzelne vom Mieter gew&uuml;nschte Einzelleistungen vornehmen sowie f&uuml;r den Mieter relevante Versicherungen abschließen.</p>
<p>3.3 . Chaletonline ist f&uuml;r die ordnungsgem&auml;ße Ausf&uuml;hrung der von ihr selbst erbrachten Dienste, wie f&uuml;r eine angemessene Beratung und die korrekte Ausf&uuml;hrung der Reservierung verantwortlich. Chaletonline haftet nicht f&uuml;r die ordnungsgem&auml;ße Ausf&uuml;hrung der durch sie vermittelten sonstigen Leistungen &uuml;ber Bus-, Bahn- oder Flugreisen. Hierf&uuml;r sind in der Regel die Bestimmungen des jeweiligen Dienstleisters anwendbar. Diese werden zusammen mit der Buchungsbest&auml;tigung mitgeteilt.</p>
<p>3.5. Chaletonline kann, sofern dies dem Mieter vorher mitgeteilt wird, f&uuml;r die Erbringung seiner Dienstleistungen ein Entgelt in Rechnung stellen.</p>


<p><b>Artikel 4 - Reservierungsanfrage</b></p>

<p>4.1. Durch die Reservierungsanfrage ist der Mieter gegen&uuml;ber Chaletonline dazu verpflichtet, die in Artikel 7, Absatz 6 genannten Kosten zu bezahlen. Sofern lediglich n&auml;here Informationen ohne Reservierungsanfrage gew&uuml;nscht werden, kann dies &uuml;ber ein Kontaktformular auf unserer Webseite oder per E-Mail mitgeteilt werden.</p>
<p>4.2 . Die Darstellung der Objekte auf der Webseite stellt kein rechtlich bindendes Angebot,  sondern einen unverbindlichen Online-Katalog dar. Durch Anklicken des Buttons „Kostenpflichtig buchen“ geben Sie eine verbindliche Bestellung der im Warenkorb enthaltenen Objekte f&uuml;r den von Ihnen gew&auml;hlten Mietzeitraum ab. Eine nach Eingang Ihres Reservierungswunsches vorab versandte E-Mail, die lediglich die Best&auml;tigung des Eingangs Ihres Reservierungsangebotes enth&auml;lt, stellt noch keine Annahmeerkl&auml;rung dar und f&uuml;hrt noch nicht zum Abschluss des Vertrages.</p>
<p>4.3. Die Buchungsbest&auml;tigung wird im Allgemeinen innerhalb von 24 Stunden nach der Reservierungsanfrage des Mieters versandt. Die Buchungsbest&auml;tigung enth&auml;lt die Namen und Kontaktdaten des Mieters, sowie die Namen und Altersangaben der Reisenden.</p>
<p>4.4. Der Mieter kann innerhalb von 2 Werktagen nach Empfang der Buchungsbest&auml;tigung kostenfrei eventuelle Fehler in der Buchung von Chaletonline berichtigen lassen, andernfalls gilt die Buchungsbest&auml;tigung als Beweis f&uuml;r die Existenz und den Inhalt des Vertrages. Die M&ouml;glichkeit des Mieters, einen Gegenbeweis zu liefern, bleibt unber&uuml;hrt.</p>
<p>4.5. Chaletonline ist berechtigt, eine Reservierungsanfrage abzulehnen. Anstelle einer Ablehnung einer Reservierungsanfrage k&ouml;nnen auch zus&auml;tzliche Bedingungen gestellt werden, die der Annahme durch den Mieter bed&uuml;rfen.</p>


<p><b>Artikel 5 – Informationspflicht</b></p>

<p>5.1. Der Mieter muss die notwendigen Informationen &uuml;ber sich selbst und die anderen Reisenden (falls vorhanden) f&uuml;r das Zustandekommen des Vertrages und dessen Ausf&uuml;hrung an Chaletonline &uuml;bermitteln. Dazu geh&ouml;ren der korrekte Name, die Adresse, der Wohnort, das Geburtsdatum, die Nationalit&auml;t sowie Telefonnummern und eine E-Mail-Adresse. Sollte der Mieter seiner Informationspflicht nicht nachkommen, gehen die sich daraus ergebenden negativen finanziellen Folgen zu Lasten des Mieters.</p>
<p>5.2. Der Mieter ist f&uuml;r die richtigen Reisedokumente (Reisepass, Visum, Impfausweis), die f&uuml;r die Reise notwendig sind, selbst verantwortlich.</p>
<p>5.3 . Auf Wunsch des Mieters &uuml;&uuml;bermittelt Chaletonline die allgemeinen Informationen &uuml;ber Reisep&auml;sse, Visa und eventuelle gesundheitliche Formalit&auml;ten an den Mieter. Der Mieter ist selbst daf&uuml;r verantwortlich, die notwendigen zus&auml;tzlichen Informationen von den betroffenen Beh&ouml;rden zu beschaffen und außerdem vor der Abreise zu &uuml;berpr&uuml;fen, ob die zuvor erhaltenen Informationen ge&auml;ndert wurden.</p>
<p>5.4. Sollte der Mieter seine (gesamte) Reise aufgrund eines fehlenden (g&uuml;ltigen) Dokumentes nicht antreten k&ouml;nnen, so ist er selbst mit all den daraus resultierenden Folgen daf&uuml;r verantwortlich, es sei denn Chaletonline hat versprochen f&uuml;r dieses Dokument zu sorgen und ist f&uuml;r das Fehlen desselben verantwortlich.</p>
<p>5.5. Auf Wunsch des Mieters informiert Chaletonline &uuml;ber die M&ouml;glichkeit eine Reiser&uuml;cktrittsversicherung abzuschließen.</p>


<p><b>Artikel 6 - Buchung und Zustandekommen des Vertrages</b></p>

<p>6.1. Der Vertrag &uuml;ber die Vermittlung eines Chalets ist ein Reisevertrag entsprechend den gesetzlichen Bestimmungen &uuml;ber das Reisevertragsrecht und wird zwischen Chaletonline und dem Mieter geschlossen.</p>
<p>6.2. Nach Eingang des verbindlichen Reservierungswunsches wird von Chaletonline entschieden, ob das ausgew&auml;hlte Objekt dem Mieter gegen&uuml;ber definitiv best&auml;tigt werden kann. Mit der &uuml;bermittlung der endg&uuml;ltigen Buchungsbest&auml;tigung ist der Vermittlungsvertrag zwischen dem Mieter und Chaletonline sowie der Mietvertrag zwischen dem Mieter und dem Vermieter zustande gekommen.</p>
<p>6.3. Die Buchungsbest&auml;tigung ist rechtsg&uuml;ltig und kann nicht widerrufen werden.</p> 
<p>6.4. Etwaige R&uuml;ckzahlungen stehen ausschließlich dem Mieter zu.</p>
<p>6.5 Solange der Mieter die Buchungsbest&auml;tigung noch nicht erhalten hat, kann er die Buchung ohne Kosten stornieren.</p>
<p>6.6 Chaletonline speichert den Vertragstext und sendet die Bestelldaten und die AGB per E-Mail zu. Die Bestelldaten sind &uuml;ber das Internet zug&auml;nglich, sofern der Mieter sich f&uuml;r einen Account auf der Webseite registriert hat.</p>
<p>6.7 Da auf die Erbringung der Leistungen von Chaletonline gegen&uuml;ber deutschen Kunden das deutsche Reisevertragsrecht Anwendung findet, richten sich die vertraglichen Beziehungen erg&auml;nzend nach den §§ 651a ff BGB.</p>


<p><b>Artikel 7 - Miete und Zahlung</b></p>

<p>7.1. Der Eigent&uuml;mer sowie sonstige Dienstleister haben Chaletonline bevollm&auml;chtigt, den Mietpreis und eventuelle zus&auml;tzliche Nebenkosten sowie die Kosten f&uuml;r weitere gebuchte Leistungen im eigenen Namen einzufordern. Die Buchungsbest&auml;tigung enth&auml;lt eine Kosten&uuml;bersicht sowie die Rechnung f&uuml;r die Miete und die sonstigen gebuchten Leistungen.</p>
<p>7.2 . Die online angegebenen Mietpreise verstehen sich inklusive Mehrwertsteuer und pro Woche, jeweils beginnend am Samstag und endend am Freitag, sofern  dies nicht ausdr&uuml;cklich anders angegeben oder vereinbart ist.</p>
<p>7.3. Bei den Mietpreisen sind, sofern nicht anders angegeben, die Kosten f&uuml;r den normalen Verbrauch von Wasser und Strom enthalten. In F&auml;llen, in denen eine Pool-Heizung oder eine Klimaanlage genutzt werden kann, k&ouml;nnen hierf&uuml;r zus&auml;tzliche Geb&uuml;hren in Rechnung gestellt werden.</p>
<p>7.4. In den Mietpreisen sind die Miete von Bettw&auml;sche und Handt&uuml;chern, Reservierungskosten, Versicherung der Unterkunft und Kosten f&uuml;r die Endreinigung nicht im Preis inbegriffen, insofern dies nicht anders angegeben ist. Auf Wunsch ist es in einigen F&auml;llen  m&ouml;glich gegen Bezahlung Bettw&auml;sche und ein Kinderbett zu bekommen.</p>
<p>7.5. Alle angegebenen Preise verstehen sich exklusive Touristensteuer und sonstige lokale Geb&uuml;hren, die vor Ort durch die lokalen Beh&ouml;rden erhoben werden k&ouml;nnen.</p>
<p>7.6. Chaletonline stellt einmalige Reservierungs- und Verwaltungskosten in H&ouml;he von € 20,00 (inkl. MwSt.) in Rechnung.</p>
<p>7.7 Zahlungen sind m&ouml;glich gegen Vorkasse per Bank&uuml;berweisung sowie mit Kreditkarte.</p> 
<p>Einzelheiten hinsichtlich der Erfassung und Verwertung Ihrer Daten finden Sie in der Datenschutzerkl&auml;rung.</p>
<p>7.8 Liegt der Ankunftstermin 6 Wochen oder weniger nach dem Empfang der Buchungsbest&auml;tigung, so ist - vorbehaltlich Artikel 7.9 - der volle Gesamtpreis inkl. aller Nebenkosten und Versicherungspr&auml;mien, wie in der Buchungsbest&auml;tigung ausgewiesen, sofort nach Empfang der Buchungsbest&auml;tigung f&auml;llig.</p>
<p>Liegt der Ankunftstermin l&auml;nger als 6 Wochen nach dem Empfang der Buchungsbest&auml;tigung, sind - vorbehaltlich Artikel 7.9 -  30% des Gesamtpreises inkl. aller Nebenkosten, wie in der Buchungsbest&auml;tigung ausgewiesen, innerhalb von 7 Tagen nach Empfang der Buchungsbest&auml;&auml;tigung als Anzahlung f&auml;llig. Die restlichen 70% des Gesamtpreises sind 6 Wochen vor dem reservierten Ankunftstermin f&auml;llig.</p>
<p>7.9 Hat der Mieter nach den getroffenen Vereinbarungen eine &uuml;ber 10% des Gesamtbuchungspreises hinausgehende Vorauszahlung zu leisten, so erh&auml;lt er mit der Buchungsbest&auml;tigung einen Sicherungsschein eines deutschen Kundengeldabsicherers bzw. einen Nachweis &uuml;ber eine entsprechend der europarechtlich geregelten Sicherheitsleistung gem. § 651k Abs. 5 BGB. Chaletonline ist angeschlossen bei der Stiftung Garantiefonds Reisgelden (SGR). F&uuml;r deutsche Reisende wird der Versicherungsschein von der Generali Versicherungen - Reise Garant - ausgestellt. Die Garantie hat zum Inhalt, dass der Mieter per Vorkasse bezahlte Reisekosten - inkl. R&uuml;cktransport, sofern die Reisenden den Reisezielort bereits erreicht haben - zur&uuml;ck erh&auml;lt, wenn der Reiseveranstalter durch Zahlungsunf&auml;higkeit seinen Verpflichtungen nicht nachkommen kann.</p>
<p>7.10. Wenn die (An)Zahlung nicht oder nicht rechtzeitig erfolgt, so ist der Mieter in Verzug und wird der Vertrag aufgehoben, insofern dies nicht anders mit dem Eigent&uuml;mer vereinbart wurde. Der Mieter muss in diesem Fall f&uuml;r die Stornokosten, die in Artikel 8.2 beschrieben werden, aufkommen und schuldet Chaletonline außerdem von diesem Moment an die gesetzlichen Zinsen.</p>
<p>Bei Zahlungsverzug ist der Mieter, der Verbraucher ist, verpflichtet, Verzugszinsen in H&ouml;he von 5 % &uuml;ber dem Basiszinssatz an Chaletonline zu bezahlen, es sei denn, dass Chaletonline einen h&ouml;heren Zinssatz nachweisen kann.</p>
<p>7.11. Chaletonline hat dann das Recht, die in Artikel 7.10 beschriebenen Kosten in Rechnung zu stellen bzw. mit der empfangenen Anzahlung zu verrechnen.</p>
<p>7.13. Die f&auml;lligen Betr&auml;ge - ausgenommen die Kaution - m&uuml;ssen immer in voller H&ouml;he bei Chaletonline eingegangen sein, bevor der Mieter Zugang zum Ferienhaus erh&auml;lt.</p>
<p>7.14. Nach vollst&auml;ndiger Zahlung der Miete erh&auml;lt der Mieter sp&auml;testens 10 Tage vor dem Beginn des Aufenthaltes die Reiseunterlagen per E-Mail zugeschickt, inklusive der Adresse des Ferienhauses, dem Namen des Verwalters sowie praktische Informationen &uuml;ber das Ferienhaus, wie  z.B. zu den Themen Bettw&auml;sche (selbst mitbringen oder zu mieten), Endreinigung (selbst erledigen oder erledigen lassen), Kaution, usw.</p>
<p>7.15. Bei vorzeitiger Abreise aus dem Ferienhaus (ohne R&uuml;cksprache und vorherige schriftliche Vereinbarung hier&uuml;ber) bleibt der Mieter den vollst&auml;ndigen Reisepreis schuldig und entbindet dies den Eigent&uuml;mer und Chaletonline von jeglicher Form von Entsch&auml;digung.</p>


<p><b>Artikel 8 - Stornierung und &auml;nderungen</b></p>

<p>8.1. Nach Ablauf des in Artikel 8.1 beschriebenen Termins, kann der Mieter nur schriftlich stornieren, wenn er die Verwaltungskosten wie in Artikel 7, Absatz 6 sowie die folgenden Stornierungskosten bezahlt:</p>
<p>
	<ul>
		<li>Stornierung bis zum 42. Kalendertag (exklusiv) vor der Abreise: die Anzahlung;</li>
		<li>Stornierung vom 42. Kalendertag (inklusiv) bis zum 28. Tag (exklusiv) vor der Abreise: 60% der Reisesumme;</li>
		<li>Stornierung ab dem 28. Kalendertag (inklusiv) bis zum Tag der Abreise: 90% der Reisesumme;</li>
		<li>Stornierung am Tag der Abreise oder sp&auml;ter: die volle Reisesumme.</li>
	</ul>
</p>
<p>Dem Eigent&uuml;mer oder Chaletonline bleibt vorbehalten, einen tats&auml;chlichen h&ouml;heren Schaden geltend zu machen. Dem Mieter bleibt vorbehalten, nachzuweisen, dass der eingetretene Schaden geringer war oder gar nicht eingetreten ist.</p>
<p>Chaletonline empfiehlt den Abschluss einer auf das Reisevertragsrecht abgestimmten eigenen Reiser&uuml;cktrittsversicherung oder alternativ den Abschluss einer durch Chaletonline vermittelten Reiser&uuml;cktrittsversicherung.</p>
<p>Gesonderte Ver&auml;nderungen des Reiseantrittsdatums oder des Zielorts sind nicht m&ouml;glich.</p>
<p>8.2. Wenn der Mieter die Mietzeit oder andere wichtige im Vertrag festgehaltene Dinge &auml;ndern m&ouml;chte, ist daf&uuml;r die ausdr&uuml;ckliche Zustimmung von Chaletonline erforderlich.</p>
<p>Zus&auml;tzliche Leistungen aus dem Angebot f&uuml;r das gebuchte Object k&ouml;nnen bis 28 Tage vor Reiseantritt zugebucht werden, sofern diese noch lieferbar sind. Wenn Chaletonline der &auml;nderung nicht zustimmt und der Mieter den Vertrag deshalb k&uuml;ndigen m&ouml;chte, dann gelten die in Artikel 8.2 festgelegten Bestimmungen &uuml;ber Stornierungen.</p> 
<p>Bereits wirksam gebuchte zus&auml;tzliche Leistungen aus dem Angebot f&uuml;r das gebuchte Objekt k&ouml;nnen ebenfalls bis 28 Tage vor Reiseantritt gek&uuml;ndigt werden. In diesem Fall kann Chaletonline anteilig je € 25,00 f&uuml;r jede Zusatzleistung, mindestens jedoch jeweils 30% des Preises der jeweiligen Zusatzleistung, berechnen. Nach Ablauf der Frist ist eine gesonderte K&uuml;ndigung von Zusatzleistungen nicht mehr m&ouml;glich.</p>
<p>8.3. Die K&uuml;ndigung oder die &auml;nderung des Vertrages durch den Mieter gilt auch f&uuml;r die Reisenden als Stornierung oder &auml;nderung.</p>
<p>8.4. Eine Stornierung oder &auml;nderung, die an einem Samstag oder Sonntag oder an einem in Deutschland g&uuml;ltigen Feiertag erfolgt, wird am n&auml;chstfolgenden Werktag wirksam.</p>
<p>8.5. Ein Antrag auf K&uuml;ndigung oder &auml;nderung des Vertrags wie in Artikel 8.1 bis Artikel 8.4 beschrieben muss schriftlich an Chaletonline erfolgen.</p>
<p>8.6. Es ist dem Mieter untersagt das Ferienhaus unterzuvermieten oder in anderer Weise an Dritte zur Verf&uuml;gung zu stellen oder es von Dritten verwenden zu lassen.</p>
<p>8.7. Wenn der Mieter und / oder Reisende(n) eine Reiser&uuml;cktrittsversicherung mit Stornokostenversicherung abschließt, dann kann diese im Rahmen der Bedingungen des Versicherers in Anspruch genommen werden, um die in Artikel 8 beschriebenen Stornierungskosten ersetzt zu bekommen.</p>


<p><b>Artikel 9 - Versicherung</b></p>

<p>9.1. Chaletonline kann beim Abschluss einer Reiser&uuml;cktrittsversicherung vermitteln und den Abschluss best&auml;tigen. Der Mieter hat die M&ouml;glichkeit, innerhalb des Reservierungsprozesses auf der Webseite eine kurzlaufende Annullierungsversicherung bei der Versicherung „Europeesche Verzekeringen“ abzuschließen. Der Abschluss geschieht nicht automatisch und muss vom Mieter durch Auswahl der entsprechenden Option veranlasst werden. Die H&ouml;he der jeweiligen Pr&auml;mien wird auf der Webseite genannt.</p>
<p>9.2. Wenn der Mieter &uuml;ber Chaletonline eine R&uuml;cktrittsversicherung abgeschlossen hat, gilt die Buchungsbest&auml;tigung als Versicherungsnachweis.</p>
<p>9.3. Die Versicherungssumme ist gleich der Miete und Verwaltungsgeb&uuml;hren wie in der Buchungsbest&auml;tigung angegeben. Die Versicherungspr&auml;mie wird in der Buchungsbest&auml;tigung angegeben und beinhaltet Steuern und Versicherungskosten.</p>
<p>9.4. Aktuelle Informationen &uuml;ber die Pr&auml;mien und Bedingungen zur Deckung sind auf der Website der Versicherung „Europeesche Verzekeringen“ zu finden.</p>


<p><b>Artikel 10 - Haftung des Mieters und des Eigent&uuml;mers</b></p>

<p>10.1. Der Mieter hat w&auml;hrend seines Aufenthalts in dem Ferienhaus eine allgemeine Sorgfaltspflicht f&uuml;r das gemietete Haus zu leisten und hat sich als guter Mieter zu getragen.</p>
<p>10.2. Der Mieter haftet dem Eigent&uuml;mer gegen&uuml;ber f&uuml;r Verluste und / oder Sch&auml;den auf die der Eigent&uuml;mer Anspruch hat, die w&auml;hrend der Mietzeit des Ferienhauses oder als Folge des Aufenthalts entstanden sind, unabh&auml;ngig davon, ob der Schaden durch Handlungen oder Unterlassungen des Mieters, der Reisenden oder durch Dritte, die sich durch Zutun des Mieters und der Reisenden im Ferienhaus aufhalten, sowie von einem Tier oder einer Sache in deren Besitz, verursacht worden.</p>
<p>10.3. Wird der Mieter f&uuml;r Sch&auml;den des Eigent&uuml;mers in Anspruch genommen, kann er Deckung von der Versicherung f&uuml;r das Ferienhaus im Rahmen der Versicherung gem&auml;ß Artikel 9 verlangen, falls der Mieter diese Versicherung &uuml;ber Chaletonline abgeschlossen hat. Die Deckung durch die Versicherung und der Beruf auf die Versicherung l&auml;sst die Haftung des Mieters gegen&uuml;ber dem Eigent&uuml;mer unber&uuml;&uuml;hrt. F&uuml;r eventuelle Sch&auml;den, die nicht oder nicht vollst&auml;ndig durch die Versicherung f&uuml;r das Ferienhaus oder Andere gedeckt werden, bleibt der Mieter verantwortlich.</p>
<p>10.4. Jegliche Sch&auml;den, die durch Verlust oder Diebstahl entstanden sind m&uuml;ssen vom Mieter an seine Reiseversicherung gemeldet werden, sofern eine solche mitgebucht wurde.</p>
<p>10.5. Der Eigent&uuml;mer &uuml;bernimmt, unter Vorbehalt der nachstehenden Beschr&auml;nkungen, die Haftung, wenn der Mieter finanzielle Sch&auml;den erlitten hat als Folge davon, dass der Eigent&uuml;mer seinen essentiellen Pflichten die sich aus dem Vertrag ergeben, nicht nachgekommen ist.</p>
<p>10.6. Der Eigent&uuml;mer haftet nicht, wenn der Mieter und / oder Reisende eventuelle Sch&auml;den von einer Versicherung, wie z.B. einer  Reiseversicherung oder einer Reiser&uuml;cktrittsversicherung h&auml;tte abdecken lassen k&ouml;nnen.</p>
<p>10.7. Der Eigent&uuml;mer haftet nicht f&uuml;r Sch&auml;den und Kosten, die der Mieter und / oder Reisende in der Aus&uuml;bung seines Berufes oder Unternehmens erleidet, außer in F&auml;llen von Vorsatz oder grober Fahrl&auml;ssigkeit des Eigent&uuml;mers.</p>
<p>10.8. Bauarbeiten in der N&auml;he des Ferienhauses sind nicht immer vom Eigent&uuml;mer vorherzusehen. Der Eigent&uuml;mer haftet nicht f&uuml;r St&ouml;rungen durch eventuelle Bauarbeiten in der N&auml;he.</p>
<p>10.9. Bei einigen Ferienh&auml;usern bieten die Eigent&uuml;mer den Mietern die M&ouml;glichkeit, das WIFI / Internet zu nutzen. Diese M&ouml;glichkeit ist immer nur f&uuml;r den privaten Einsatz bestimmt und dieses Angebot geh&ouml;rt niemals zu den wesentliche Teilen des Vertrags. Der Eigent&uuml;mer kann den Betrieb des WIFI / Internets nie garantieren, auch wenn die auf der Website darauf hingewiesen wird, dass WIFI / Internetzugang im Ferienhaus vorhanden ist. Der Eigent&uuml;mer haftet gegen&uuml;ber dem Mieter oder Reisenden nicht daf&uuml;r, wenn die WIFI / Internetverbindung (zeitweise) nicht funktioniert oder nicht anwesend ist.</p>
<p>10.10. Bei einigen Ferienh&auml;usern bieten die Eigent&uuml;mer den Mietern die M&ouml;glichkeit, eine Poolheizung zu benutzen. Dieses Angebot geh&ouml;rt nie zu den wesentlichen Teilen des Vertrags. Der Eigent&uuml;mer kann die H&ouml;he der Wassertemperatur im Pool nie garantieren, auch wenn auf der Website angegeben ist, dass im Ferienhaus eine Poolheizung vorhanden ist. Der Eigent&uuml;mer haftet gegen&uuml;ber dem Mieter / Reisenden daher nicht daf&uuml;r, wenn diese (zeitweise) den Pool aufgrund einer zu niedrigen Wassertemperatur nicht nutzen k&ouml;nnen.</p>
<p>10.11. Ungeachtet der Bestimmungen der vorstehenden Abs&auml;tze in Artikel 10 ist die Haftung des Eigent&uuml;mers f&uuml;r m&ouml;gliche direkte oder indirekte Sch&auml;den, die der Mieter und / oder Reisende als Folge Ihres Aufenthalts im Ferienhaus erleidet, zu jeder Zeit auf die dreifache H&ouml;he des Mietpreises begrenzt, außer wenn es sich um Vorsatz oder grobe Fahrl&auml;ssigkeit des Eigent&uuml;mers handelt.</p>


<p><b>Artikel 11 - Kaution</b></p>

<p>11.1.  Alle Eigent&uuml;mer von Ferienh&auml;usern, die Chaletonline vermittelt, machen es zur Bedingung, dass der Mieter eine Kaution zahlt. Dies dient dem Eigent&uuml;mer als Sicherheit f&uuml;r eventuelle Sch&auml;den oder Mehrkosten, welche vom Mieter verursacht werden (z. B. Reinigungsgeb&uuml;hren, Geb&uuml;hren f&uuml;r Bruch, Besch&auml;digung, Aufenthalt mit mehr als der zul&auml;ssigen Anzahl von Personen, schwere L&auml;rmbel&auml;stigung usw.). Die H&ouml;he der Kaution ist auf der Buchungsbest&auml;tigung vermerkt. Chaletonline hat keine Kontrolle &uuml;ber die Kaution. Die Zahlung der Kaution und die R&uuml;ckgabe dieser ist prinzipiell eine Angelegenheit zwischen dem Eigent&uuml;mer und dem Mieter.</p>
<p>11.2. Bei einigen Ferienh&auml;usern muss die Kaution in bar bei der Ankunft bezahlt werden und wird bei der Abreise vom Eigent&uuml;mer oder Verwalter unter eventuellem Abzug zus&auml;tzlicher Kosten und / oder Sch&auml;den, die durch den Mieter verursacht wurden, zur&uuml;ckerstattet. Wird die Kaution bei der Abreise nicht in bar zur&uuml;ckerstattet, so wird die Kaution auf das Konto des Mieters zur&uuml;ck&uuml;berwiesen. Auch bei einer Abreise vor dem vereinbarten Termin wird die Kaution nachtr&auml;glich zur&uuml;ck gezahlt. In vielen F&auml;llen verlangt Chaletonline im Namen des Eigent&uuml;mers die Kaution zusammen mit der letzten Zahlung vom Mieter. Nach Ablauf der Mietzeit kann die Kaution erst mit dem Einverst&auml;ndnis des Eigent&uuml;mers zur&uuml;ck gezahlt werden. Der Eigent&uuml;mer muss der R&uuml;ckzahlung der Kaution innerhalb von 14 Tagen nach Ablauf der Mietzeit zustimmen.</p>
<p>11.3. Der Mieter muss nach Ablauf der Mietzeit die Daten seines Bankkontos, auf welches die Kaution zur&uuml;ck &uuml;berwiesen werden soll, Chaletonline und / oder dem Eigent&uuml;mer und / oder dem Verwalter mitteilen. Wenn der Eigent&uuml;mer der R&uuml;ckerstattung der Kaution zugestimmt hat, wird Chaletonline die Kaution so schnell wie m&ouml;glich, aber in jedem Fall innerhalb von 14 Tagen nach Zustimmung des Eigent&uuml;mers, auf das Konto des Mieters zur&uuml;ck &uuml;berweisen</p>
<p>11.4. Der Mieter muss in Anwesenheit des Eigent&uuml;mers oder Verwalters aus dem Ferienhaus auschecken. Wenn der Mieter an einem fr&uuml;hen Zeitpunkt oder an einem anderen Tag abreist, ist es ratsam, dass der Mieter am Tag der Abreise telefonisch beim Eigent&uuml;&uuml;mer oder Verwalter nachfragt, ob die &uuml;bergabe des Ferienhauses in dem Zustand in Ordnung war. Sollte Schaden oder Bruch entstanden sein, muss der Mieter dies bei der Abreise dem Eigent&uuml;mer oder Verwalter mitteilen.</p>
<p>11.5. Sollte der Eigent&uuml;mer Chaletonline keine Erlaubnis f&uuml;r die R&uuml;ckzahlung der Kaution erteilen, wird Chaletonline den Mieter hier&uuml;ber in Kenntnis setzen. F&uuml;r inhaltliche Fragen &uuml;ber die Verrechnung der Kaution kann der Mieter den Verwalter oder Eigent&uuml;mer kontaktieren.</p>


<p><b>Artikel 12 – Ankunft und Abreise</b></p>

<p>12.1. Sp&auml;testens 10 Tage vor Reiseantritt erh&auml;lt der Mieter seine Reisedokumente. Diese Reisedokumenten enthalten alle ben&ouml;tigten Informationen f&uuml;r den Aufenthalt. Auch enthalten diese Dokumente die Kontaktinformationen des Eigent&uuml;mers / Verwalters vor Ort sowie die an Chaletonline weitergeleiteten Ein- und Auscheckzeiten. Der Mieter hat mit einer Eincheckzeit ab 17:00 Uhr nachmittags und einer Auscheckzeit von 9:00 morgens zu rechnen.</p>
<p>12.2. Der Mieter muss am Tag der Ankunft zwei Stunden im Voraus telefonisch mit dem Eigent&uuml;mer oder dem Verwalter Kontakt aufnehmen, um diesen &uuml;ber die erwartete Ankunftszeit in Kenntnis zu setzen.</p>
<p>12.3. Wenn der Mieter nach 19:00 Uhr ankommt, muss er vor diesem Zeitpunkt telefonisch mit dem Eigent&uuml;mer oder Verwalter Kontakt aufnehmen. Eine Ankunft nach 19:00 Uhr ist nicht m&ouml;glich, wenn dies nicht vorher mit dem Eigent&uuml;mer oder Verwalter abgesprochen wurde. Hierf&uuml;r kann der Eigent&uuml;mer oder Verwalter Kosten in Rechnung stellen.</p>


<p><b>Artikel 13 - Anzahl der Reisenden</b></p>

<p>13.1. Die in der Buchungsbest&auml;tigung angegebene Anzahl Reisender darf nicht &uuml;berschritten werden, sofern dies nicht ausdr&uuml;cklich im Voraus schriftlich oder per E-Mail vereinbart wurde. In diesem Fall ist der Eigent&uuml;mer dazu berechtigt, hierf&uuml;r zus&auml;tzliche Kosten in Rechnung zu stellen.</p>
<p>13.2. Wenn ohne Zustimmung des Eigent&uuml;mers mehr Personen als vereinbart im Ferienhaus &uuml;bernachten oder auf dem dazugeh&ouml;rigen Land campen, ist der Mieter automatisch in Verzug seiner im Vertrag festgehaltenen Verpflichtungen und haftet f&uuml;r Sch&auml;den.</p>


<p><b>Artikel 14 - Vor Ort</b></p>

<p><b>Hausordnung:</b></p>

<p>14.1.1. Insofern in dem Ferienhaus eine Hausordnung besteht, muss sich der Mieter ausnahmslos an die Bestimmungen der Hausordnung halten. Der Eigent&uuml;mer / Verwalter sorgt daf&uuml;r, dass der Mieter ein Exemplar der Hausordnung empf&auml;ngt.</p>
<p>14.1.2. Es ist nicht erlaubt, im Ferienhaus zu rauchen. Eventuell vorhandene Aschenbecher sind f&uuml;r den Außenbereich gedacht.</p>

<p><b>Endreinigung:</b></p>

<p>14.2.1. Bei den Objektbeschreibungen ist angegeben, ob die Endreinigung im Reisepreis inbegriffen ist oder gesondert vor Ort bezahlt werden muss. Davon bleibt unber&uuml;hrt, dass der Mieter bei Abreise das Ferienhaus sauber und ordentlich hinterlassen muss.</p>
<p>14.2.2. Bei der Abreise ist der Mieter verpflichtet, den Hausm&uuml;ll, Flaschen, Papier, etc. selbst zu entsorgen und den Grill sauber zu machen. Auch die Geschirrsp&uuml;lmaschine und der K&uuml;hlschrank m&uuml;ssen geleert werden.</p>
<p>14.2.3. Der Eigent&uuml;mer und / oder Verwalter ist berechtigt, einen Teil der Kaution f&uuml;r zus&auml;tzliche Reinigungskosten einzubehalten, wenn der Mieter entgegen der Buchungsvereinbarung nicht f&uuml;r die Reinigung gesorgt hat.


<p><b>Haustiere:</b></p>

<p>14.3.1. Das Mitbringen von Haustieren in das Ferienhaus ist nur erlaubt, wenn Chaletonline dem vorher zugestimmt hat.</p>
<p>14.3.2. Wenn diese Zustimmung gegeben wurde, ist dies einschließlich etwaiger zus&auml;tzlicher Kosten ausdr&uuml;cklich in der Buchungsbest&auml;tigung vermerkt.</p>
<p>14.3.4. Wenn Haustiere erlaubt sind, haftet der Mieter f&uuml;r eventuelle Sch&auml;den, die durch die mitgebrachten Haustiere verursacht wurden. Der Mieter muss sicherstellen, dass die mitgebrachten Haustiere keinen Zugang zu den Schlafzimmern und Pools haben.</p>


<p><b>Pools:</b></p>

<p>14.4.1. Die Pools k&ouml;nnen in der Regel von Mitte Mai bis Ende September genutzt werden. Ausnahmen sind m&ouml;glich, jedoch &uuml;bernimmt der Eigent&uuml;mer in diesen F&auml;llen keine Haftung f&uuml;r infolgedessen erlittene Sch&auml;den jeglicher Art.</p>
<p>14.4.2. Der Eigent&uuml;mer ist daf&uuml;r verantwortlich, entsprechende Sicherheitsvorkehrungen f&uuml;r den Pool zu treffen, welche den Gesetzen des Landes, in dem sich das Ferienhaus befindet, entsprechen.</p>
<p>14.4.3. Kinder unter 14 Jahren d&uuml;rfen den Pool nur unter Aufsicht eines Erwachsenen nutzen, wobei die Kinder eine Schwimmweste tragen m&uuml;ssen. Die Sicherheitsvorkehrungen d&uuml;rfen nie als Ersatz f&uuml;r die Aufsichtspflicht der Eltern f&uuml;r Ihre Kinder gesehen werden. Der Eigent&uuml;mer haftet nicht f&uuml;r Unf&auml;lle in einem Pool, der zum Ferienhaus geh&ouml;rt.</p>
<p>14.4.4. Der Mieter muss bei Ankunft die Funktion der Sicherheitsvorkehrungen &uuml;berpr&uuml;fen und eventuelle M&auml;ngel unverz&uuml;glich dem Eigent&uuml;mer melden. Unf&auml;lle, die daraus folgen, dass der Mieter die Sicherheitsvorkehrungen außer Betrieb setzt, liegen allein in der Verantwortung des Mieters.</p>
<p>14.4.5. Dem Mieter ist es nicht gestattet, selbst die technische Installation des Pools zu bedienen. Sollte es zu Problemen mit dem Pool kommen (z.B. wenn der Pool gr&uuml;n wird oder wenn das S&auml;uberungssystem oder die Heizung nicht richtig funktionieren), muss der Mieter dies dem Eigent&uuml;mer oder Verwalter unverz&uuml;glich melden, um Sch&auml;den zu vermeiden.</p>

<p><b>Wasser und Energie, Wegenetz:</b></p>

<p>14.5.1. Es kann vorkommen, dass es zu St&ouml;rungen in der Energieversorgung kommt. Manche Ferienh&auml;user sind nur &uuml;ber unbefestigte Wege erreichbar. Chaletonline schließt insoweit jede Garantie im Rahmen der Haftung nach Artikel 16.7. aus.</p>

<p><b>Benutzung von Einrichtungen:</b></p>

<p>14.6.1. Es kann vorkommen, dass von in unseren Beschreibungen genannten Einrichtungen (z. B. Sporteinrichtungen, Restaurant - zeitweise oder g&auml;nzlich - kein Gebrauch gemacht werden kann. Insoweit schließt Chaletonline jegliche Haftung aus im Rahmen von Artikel 16.7. aus.</p>

<p><b>Internet, Fernsehen:</b></p>

<p>14.7.1. Die M&ouml;glichkeiten, Internet und Fernsehen zu benutzen, wird jeweils bei unseren Produktbeschreibungen angegeben. F&uuml;r die daf&uuml;r n&ouml;tigen Ger&auml;te und Anschl&uuml;sse muss der Mieter selbst sorgen. Sie m&uuml;ssen damit rechnen, dass die Internetverbindung sehr langsam ist und m&ouml;glicherweise nur nicht-deutschsprachige TV-Sender empfangen werden k&ouml;nnen. Auch insoweit &uuml;bernimmt Chaletonline im Rahmen von Artikel 16.7. keine Haftung.</p>


<p><b>Artikel 15 - K&uuml;ndigung des Vertrags</b></p>

<p>
	15.1. Der Eigent&uuml;mer ist berechtigt, den Vertrag schriftlich oder per E-Mail sofort k&uuml;ndigen und die unverz&uuml;gliche R&auml;umung des Ferienhauses zu fordern, wenn

	<ul>
		<li>der Mieter ernsthaft gegen seine Sorgfaltspflicht f&uuml;r das Ferienhaus verst&ouml;ßt oder</li>
		<li>der Mieter mehr oder andere Personen und / oder Tiere als vertraglich vereinbart im Ferienhaus unterbringt oder</li>
		<li>der Mieter Sch&auml;den im Ferienhaus verursacht oder</li>
		<li>der Mieter f&uuml;r St&ouml;rungen verantwortlich ist oder</li>
		<li>der Mieter in anderer Weise seinen Verpflichtungen als guter Mieter nicht nachkommt.</li>
	</ul>
</p>

<p>In einem solchen Fall hat der Mieter keinen Anspruch auf eine (teilweise) Erstattung des Reisepreises. Außerdem ist der Mieter verpflichtet f&uuml;r den Schaden, den der Eigent&uuml;mer infolge der Handlungen oder Unterlassungen des Mieters erleidet, aufzukommen.</p>

<p>15.3. Der Eigent&uuml;mer kann bei der Umsetzung der Rechte und Pflichten aus Absatz 1 und 2 von Artikel 16 von Chaletonline vertreten werden.</p>


<p><b>Artikel 16 - Haftung von Chaletonline</b></p>

<p>16.1. Chaletonline wird die Arbeit sorgf&auml;ltig und als guter Auftragnehmer ausf&uuml;hren.</p>
<p>16.2. Ungeachtet der vorstehenden Bestimmungen &uuml;bernimmt Chaletonline keine Haftung f&uuml;r Handlungen und / oder Unterlassungen der beteiligten Eigent&uuml;mer und / oder Dienstleister, noch f&uuml;r die Richtigkeit der Informationen, die vom Eigent&uuml;mer und / oder Dienstleister zur Verf&uuml;gung gestellt wurden. Chaletonline &uuml;bernimmt keine Haftung f&uuml;r Fotos, Brosch&uuml;ren, Anzeigen, Webseiten und anderen Medien, insofern diese von Dritten verfasst oder herausgegeben sind.</p>
<p>16.3. Wenn Chaletonline nachweislich seinen Leistungen nicht nachkommt und der Mieter hierdurch Schaden erleidet (einschließlich Sch&auml;den f&uuml;r den Verlust von Reisevergn&uuml;gen) ist die Haftung von Chaletonline begrenzt auf maximal 25% des bereits in Rechnung gestellten und vom Mieter beglichenen Betrags.</p>
<p>16.4. Chaletonline haftet nicht f&uuml;r Sch&auml;den, f&uuml;r die Mieter versichert ist, sowie f&uuml;r Sch&auml;den, die der Mieter in Bezug auf die Aus&uuml;bung eines Berufes oder in Zusammenhang mit einem Unternehmen erleidet (einschließlich der Sch&auml;den, die durch Verpassen von Anschluss-Verbindungen bzw. das nicht p&uuml;nktliche Ankommen am Bestimmungsort entstehen).</p>
<p>16.5. Chaletonline ist nicht verantwortlich f&uuml;r eventuelle Zusicherungen seiner Mitarbeiter und / oder von Dritter, bei denen nachweisbar von diesen AGB abgewichen wird, oder von den AGB der verantwortlichen Dienstleister, außer wenn diese Zusicherungen im Nachhinein schriftlich best&auml;tigt werden.</p>
<p>16.6. Die in Artikel 17 beschriebenen Ausnahmen und Haftungsbeschr&auml;nkungen gelten auch f&uuml;r die Mitarbeiter von Chaletonline und / oder f&uuml;r die von Chaletonline beauftragten Dritten.</p>
<p>
	16.7. Chaletonline haftet

	<ul>
		<li>in voller Schadensh&ouml;he bei grobem Verschulden ihrer Organe und leitenden Angestellten,</li>
		<li>dem Grunde nach bei jeder schuldhaften Verletzung wesentlicher Vertragspflichten,</li>
		<li>außerhalb solcher Pflichten dem Grunde nach auch f&uuml;r grobes Verschulden einfacher Erf&uuml;llungsgehilfen, es sei denn, Chaletonline kann sich kraft Handelsbrauch davon freizeichnen,</li>
		<li>der H&ouml;he nach in den letzten beiden Fallgruppen auf Ersatz des typischen vorhersehbaren Schadens.</li>
	</ul>
</p>
<p>Ein Mitverschulden des Mieters ist diesem anzurechnen.</p>
<p>Die Haftung wegen Vorsatz, Garantie, Arglist und f&uuml;r Gesundheits- und Personensch&auml;den sowie nach dem Produkthaftungsgesetz bleibt hiervon unber&uuml;hrt.</p>


<p><b>Artikel 17 - Beschwerden - Reisem&auml;ngel</b></p>

<p>17.1. Der Mieter muss eine Beschwerde &uuml;ber das Ferienhaus immer innerhalb von 24 Stunden nach Auftreten des Grundes der Beschwerde unmittelbar dem Eigent&uuml;mer oder Verwalter melden, so dass der Eigent&uuml;mer die Gelegenheit hat, sich um die Beschwerde zu k&uuml;mmern. Der Mieter muss dem Eigent&uuml;mer immer die Gelegenheit geben, eventuelle M&auml;ngel zu beheben und diesem daf&uuml;r Zugang zum Ferienhaus gew&auml;hren.</p>
<p>17.2. Sollte die Beschwerde nicht zufriedenstellend bearbeitet werden, kann der Mieter bis sp&auml;testens einen Monat nach der vertraglich vorgesehenen Beendigung der Mietzeit eine schriftliche Beschwerde bei Chaletonline einreichen, in der alle relevanten Informationen und begleitenden Beweismaterialien in Form von Zeugenaussagen und / oder Fotos vermeldet werden sowie etwaige Anspr&uuml;che auf eine Entsch&auml;digung nach dem Reisevertragsrecht geltend gemacht werden.</p>
<p>17.3. Reisem&auml;ngel k&ouml;nnen vom Mieter innerhalb einer Ausschlussfrist von einem Monat nach Ablauf der reservierten Dienstleistung oder, wenn die Reise nicht stattgefunden hat, bis einen Monat nach dem urspr&uuml;nglichen Abreisedatum, welches in den Reisedokumenten genannt wird, geltend gemacht werden.</p>
<p>17.4. Chaletonline gibt sp&auml;testens einen Monat nach Eingang der Beschwerde eine schriftliche und inhaltliche Antwort an den Mieter.</p>
<p>17.5. Wenn der Reisende sich nicht an die vorgenannten Fristen und Bedingungen h&auml;lt, verliert er sein Recht auf Schadensersatz. Dies gilt nicht, wenn der Reisende ohne Verschulden an der Einhaltung der Fristen verhindert worden ist.</p>


<p><b>Artikel 18 - Zinsen und Inkassokosten</b></p>

<p>18.1. Bei Zahlungsverzug ist der Kunde, der Verbraucher ist, verpflichtet, Verzugszinsen in H&ouml;he von 5 % &uuml;ber dem Basiszinssatz an Chaletonline zu bezahlen, es sei denn, dass Chaletonline einen h&ouml;heren Zinssatz nachweisen kann. Bei Kunden, die Unternehmer sind, gilt Satz 1 mit der Maßgabe, dass der Verzugszinssatz 8 % &uuml;ber dem Basiszinssatz betr&auml;gt.</p>
<p>18.2. Dar&uuml;ber hinaus ist der Mieter dazu verpflichtet, außergerichtliche Inkassokosten entsprechend den gesetzlichen Vorschriften zu zahlen.</p>


<p><b>Artikel 19 - H&ouml;here Gewalt</b></p>

<p>19.1 F&uuml;r den Fall, dass Chaletonline die geschuldete Leistung aufgrund h&ouml;herer Gewalt (insbesondere Krieg, Naturkatastrophen) nicht erbringen kann, ist sie f&uuml;r die Dauer der Verhinderung von ihren Leistungspflichten befreit.</p>
<p>19.2 Ist Chaletonline die Ausf&uuml;hrung der Bestellung bzw. Lieferung der Ware l&auml;nger als einen Monat aufgrund h&ouml;herer Gewalt unm&ouml;glich, so ist der Kunde zum R&uuml;cktritt vom Vertrag berechtigt.</p>


<p><b>Artikel 20 - Datenschutz</b></p>

<p>20.1 Chaletonline wird s&auml;mtliche datenschutzrechtlichen Erfordernisse, insbesondere die Vorgaben des Telemediengesetzes, beachten. N&auml;heres kann der Datenschutzerkl&auml;rung entnommen werden.</p>


<p><b>Artikel 21 - Schlussbestimmungen</b></p>

<p>21.1. Wenn der Eigent&uuml;mer oder Chaletonline sich in einem Fall nicht auf eine oder mehrere Bestimmungen dieser AGB beruft oder von diesen abweicht, bedeutet dies nicht, dass er sich auch in anderen F&auml;llen nicht mehr auf die AGB berufen kann.</p>
<p>21.2 Vertragssprache ist Deutsch.</p>
<p>21.3 Sollte eine Bestimmung dieser Bedingungen nichtig sein oder werden, so tritt an ihre Stelle die gesetzliche Regelung.</p>