<p><?php echo wt_he($vars["websitenaam"]) ?> ist Teil von Chalet.nl B.V. und respektiert den Schutz Ihrer personenbezogenen Daten. Die Verarbeitung der personenbezogenen Daten verl&auml;uft in &uuml;bereinstimmung mit dem niederl&auml;ndischen Gesetz Schutz personenbezogenen Daten (Wet Bescherming Persoonsgegevens).</p>
<p>Der folgenden Datenschutzerkl&auml;rung k&ouml;nnen Sie entnehmen, welche Ihrer personenbezogenen Daten wir zu welchem Zweck verarbeiten.</p>

<p><h2>Verarbeitung ihrer personenbezogenen Daten bei Buchung, Option oder Informationsanfrage</h2>
Bei der Durchf&uuml;hrung einer Buchung, einer Option oder einer Informationsanfrage bitten wir Sie, einige personenbezogene Daten einzugeben wie Name, Adresse und E-Mail-Adresse. Diese Daten werden ausschlie&szlig;lich intern verwendet und nicht an Dritte weitergegeben.</p>

<p><h2>Datensicherung</h2>
Alle Daten, die Sie an <?php echo wt_he($vars["websitenaam"]) ?> weiterleiten werden in einer gesicherten Umgebung gespeichert.</p>

<p><h2>Newsletter</h2>
<?php echo wt_he($vars["websitenaam"]) ?> bietet Newsletter an mit exklusiven Angeboten und anderen Neuigkeiten. Ihre E-Mail-Adresse wird unserer Abonnentenliste ausschlie&szlig;lich mit Ihrer ausdr&uuml;cklichen Zustimmung hinzugef&uuml;gt. Jeder Newsletter enth&auml;lt einen Link, &uuml;ber den Sie sich abmelden k&ouml;nnen. Die Abonnenten-Datei des Newsletters wird nicht an Dritte weitergegeben.</p>

<p><h2>Cookies</h2>
Cookies sind kleine Dateien, welche von den Seiten dieser Website gesendet und von Ihrem Browser auf der Festplatte Ihres Rechners, Tablets oder Smartphone gespeichert werden. Diese Website setzt Cookies ein, die der Verbesserung der Website-Funktionalit&auml;t dienen und erm&ouml;glicht es <?php echo wt_he($vars["websitenaam"]) ?> dar&uuml;ber auf dem Laufenden zu bleiben, wie Sie unsere Website nutzen. S&auml;mtliche Cookies sind tempor&auml;re Cookies, die sich automatisch nach einem beschr&auml;nkten Zeitraum l&ouml;schen. Diese Cookies werden von <?php echo wt_he($vars["websitenaam"]) ?> sowie von Partnern, mit denen wir zusammenarbeiten, gesetzt. Wir verwenden folgende Cookies:</p>

<p><i>Funktionale Cookies:</i><br></br>
Dies sind Cookies, die verwendet werden um die Website besser funktionieren zu lassen. Sie erm&ouml;glichen es Ihren Browser um:
<ul>
<li>Zuletzt angesehene Unterk&uuml;nfte zu speichern</li>
<li>Gespeicherte/Favorite Unterk&uuml;nfte zu Speichern</li>
<li>Logindaten zu speichern</li>
<li>Eingegebene Formulardaten zu speichern</li>
</ul>
</p>
<p><i>Google Analytics:</i><br></br>
Dank Google Analytics sind wir im Stande, die Besucheranzahl unserer Website zu ermitteln, wie diese Besucher zu unserer Website gekommen sind, welche Seiten sie besuchen, ob sie eventuelle Probleme unterfinden usw. Diese Cookies werden also verwendet um die Benutzerfreundlichkeit unserer Website zu verbessern. Des Weiteren verwenden wir Cookies von Google Analytics um die demografischen Daten und Interessen unserer Besucher zu erfassen, um unser Angebot besser daran anschlie&szlig;en zu lassen. Mit diesen Cookies werden keine pers&ouml;nlichen Daten erfasst und alle Informationen sind anonym.

<p><i>Cookies von Affiliate-Netzwerken:</i><br></br>
<?php echo wt_he($vars["websitenaam"]) ?> arbeitet mit Dritten zusammen zu Werbungszwecken. Mit ihnen teilen wir allgemeine Daten zu durchgef&uuml;hrten Buchungen und Buchungssummen, zur Verbesserung ihrer Werbung.

<p><i>Retargeting / Cookies von Werbungs-Netzwerken:</i><br></br>
Diese Werbetreibende k&ouml;nnen sog. &bdquo;Tracking-Cookies&ldquo; auf Ihrem Rechner setzen (nicht ohne Ihre Erlaubnis). Diese Cookies werden verwendet um zu erfassen, welche Seiten ihres Netzwerkes Sie besuchen und ein Profil zu erstellen zu Ihrem Online-Verhalten. Dieses Profil wird auch erstellt mithilfe vergleichbarer Informationen die sie von Ihrem Besuch anderer Webseiten ihres Netzwerkes bekommen.
Dieses Profil wird nicht mit Ihrem Namen, Ihrer (E-Mail-)Adresse und dergleichen wie bei uns bekannt verkn&uuml;pft, dient jedoch nur dem Zweck, Werbung so gezielt wie m&ouml;glich auf Ihr Profil abzustimmen. &Uuml;ber die Webseiten <a href="http://www.youronlinechoices.com/nl/" target="_blank">YourOnlineChoices.eu</a> und <a href="http://www.google.com/ads/preferences" target="_blank">Google Ads Einstellungen</a> k&ouml;nnen Sie mehr Informationen bekommen &uuml;ber diese Art von Bannern und wie Sie Ihre Erlaubnis widerrufen oder erteilen k&ouml;nnen.

<p><i>Social-Media-Cookies:</i><br></br>
Diese Webseite verwendet Buttons der sozialen Netzwerke Facebook, Twitter und Google+ zu Werbungzwecken oder zum Teilen (&bdquo;Share&ldquo;) der Webseite. Der Inhalt des Buttons wird von Facebook, Google+ und Twitter direkt an Ihren Browser &uuml;bermittelt und setzt Cookies. Wir haben darauf keinen Einfluss. Beachten Sie die Datenschutzerkl&auml;rungen von Facebook, Google+ und Twitter (die sich regelm&auml;&szlig;ig &auml;ndern k&ouml;nnen) und lesen Sie, was sie mit Ihren (personenbezogenen) Daten, die sie &uuml;ber diese Cookies erfassen, machen.

<p><h2>Cookies entfernen</h2>
Wenn Sie die allgemeinen Einstellungen f&uuml;r Cookies &auml;ndern m&ouml;chten und/oder bereits gesetzte Cookies entfernen m&ouml;chten suchen Sie mit der Hilfe-Funktion Ihres Browsers nach Optionen mit denen Sie die Cookie-Einstellungen &auml;ndern k&ouml;nnen. Dies kann jedoch zur Folge haben, dass manche Teile der Webseite nicht mehr einwandfrei funktionieren.</p>

<p><h2>Links zu anderen Webseiten</h2>
Diese Webseite kann Links zu anderen Webseiten enthalten, auf deren Inhalt <?php echo wt_he($vars["websitenaam"]) ?> keinen Einfluss hat. Aus diesem Grund kann <?php echo wt_he($vars["websitenaam"]) ?> f&uuml;r diese Inhalte auch keine Gew&auml;hr &uuml;bernehmen.</p>

<p><h2>Kontakt</h2>
Falls Sie wissen m&ouml;chten, welche Ihrer personenbezogenen Daten <?php echo wt_he($vars["websitenaam"]) ?> gespeichert hat, oder falls Sie Fragen und/oder Bemerkungen haben zum Datenschutz bei <?php echo wt_he($vars["websitenaam"]) ?>, k&ouml;nnen Sie jederzeit <a href="<?php echo $vars["basehref"]; ?>Kontakt.php">Kontakt</a> zu uns aufnehmen.</p>
